/* OK */
"OK" = "OK";

/* Готово */
"Готово" = "حفظ";

/* Изменить */
"Изменить" = "تعديل";

/* Изменить название раздела */
"Изменить название раздела" = "اسم القسم";

/* Изменить событие */
"Изменить событие" = "تعديل";

/* Месяц */
"Месяц" = "شهر";

/* Назад */
"Назад" = "الى الوراء";

/* Название раздела */
"Название раздела" = "اسم القسم";

/* Неделя */
"Неделя" = "اسبوع";

/* Новое событие */
"Новое событие" = "حدث جديد";

/* Общая */
"Общая" = "في جميع";

/* ОК */
"ОК" = "OK";

/* Отмена */
"Отмена" = "Сancel";

/* По дням */
"По дням" = "في يوم";

/* По месяцам */
"По месяцам" = "في شهر";

/* По неделям */
"По неделям" = "في اسبوع";

/* Повторить событие */
"Повторить событие" = "كرر";

/* Последний раз */
"Дневник" = "في آخر مرة";

/* Сохранить */
"Сохранить" = "حفظ";

/* Сумма: %.2f */
"Сумма: %.2f" = "مبلغ: %.2f";

/* У вас нет ни одного события */
"У вас нет ни одного события" = "لم عندك اية حدث";

/* Удалить */
"Удалить" = "Delete";
